<?php

return [
  1 =>
  [
    'title' => 'Игровым приставкам предсказали скорую кончину',
    'text' => 'Руководитель киберспортивного направления компании Electronic
        Arts Питер Мур в ходе визита в университет города Сиракьюс (штат Нью-Йорк)
        предположил, что текущее поколение игровых консолей, к которому относят
        PlayStation 4 и Xbox One, станет последним в истории индустрии.
        Об этом в среду, 11 мая, пишет The Daily Orange.',
    'image' => 'img01.png',
  ],
  2 =>
  [
    'title' => 'Названа дата релиза дополнения к «Ведьмаку 3»',
    'text' => 'Второе сюжетное дополнение к игре «Ведьмак 3: Дикая Охота»,
        получившее название «Кровь и вино», поступит в продажу 31 мая.',
    'image' => 'img02.jpg',
  ],
  3 =>
  [
    'title' => 'Археологи обнаружили старейший в мире топор',
    'text' => 'Археологи из Австралийского национального университета в
        округе Кимберли на севере Западной Австралии обнаружили осколок самого
        старого в мире топора. Исследование опубликовано в журнале Australian Archaeology.',
    'image' => 'img03.jpg',
  ]
];